<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия на товар");
?><h4>
<p>
	 Процедура возврата товара регламентируется статьей 26.1 федерального закона «О защите прав потребителей».<br>
</p>
<p>
</p>
<ul>
	<li>Претензии принимаются в течение&nbsp;14 дней&nbsp;после передачи товара;</li>
	<li>Потребитель не вправе отказаться от товара надлежащего качества, имеющего индивидуально-определенные свойства;</li>
	<li>
	<p>
		 При отказе &nbsp;от товара денежная сумма возвращается&nbsp;не позднее чем через десять дней со дня возврата товара в магазин, за исключением расходов на доставку&nbsp;товара.
	</p>
 </li>
</ul>
<p>
</p>
<p>
	 Если Вы обнаружили брак, необходимо отправить фотографию товара, на которой явно виден брак и фотографию упаковки заказа на электронную почту&nbsp;<a href="mailto:client@pudra.ru">l</a><a href="mailto:ifeandstyleshop@yahoo.com">ifeandstyleshop@yahoo.com</a>&nbsp;c указанием следующих данных:
</p>
<p>
</p>
<ol>
	<li>Номер заказа;</li>
	<li>ФИО лица, оформлявшего заказ и указанного в контактных данных;</li>
	<li>Контактный телефон.</li>
</ol>
<p>
</p>
 После рассмотрения заявления с Вами свяжется менеджер и даст дальнейшие инструкции.<br>
 </h4><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>