<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Пользовательское соглашение");
?><p>
	1. Основные определения<br>
</p>
<p>
	 Покупатель — физическое лицо, имеющее намерение заказать или приобрести товары, либо заказывающее, приобретающее или использующее товары исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, разместившее Заказ на сайте <a href="http://www.lifeandstyleshop.ru">www.lifeandstyleshop.ru</a>, либо указанное в Заказе в качестве получателя Товара.<br>
 <br>
 <br>
	 Зарегистрированный покупатель — Покупатель, предоставивший о себе Продавцу индивидуальную информацию (Фамилию, Имя, Отчество, адрес электронный почты (E-mail),Телефон), которая может быть использована для оформления Заказа многократно. Данная информация предоставляется при оформлении Заказа.<br>
 <br>
 <br>
	 Посетитель Сайта — лицо, пришедшее на сайт <a href="http://www.lifeandstyleshop.ru">www.lifeandstyleshop.ru</a> без цели размещения Заказа.<br>
 <br>
 <br>
	 Пользователь — физическое лицо, посетитель Сайта, принимающий условия настоящего Соглашения и желающий разместить Заказы в Интернет-магазине <a href="http://www.lifeandstyleshop.ru">www.lifeandstyleshop.ru</a>.<br>
 <br>
	 Продавец — ИП Романова Елена Сергеевна (ОГРН 314470327300015), осуществляющее продажу товаров.<br>
 <br>
 <br>
	 Интернет-магазин — Сайт, на котором любой Покупатель может ознакомиться с представленными Товарами, их описанием и ценами на Товары, выбрать определённый Товар. Сайт — <a href="http://www.lifeandstyleshop.ru">www.lifeandstyleshop.ru</a>. Сайт принадлежит и администрируется ИП Романова Елена Сергеевна.<br>
 <br>
 <br>
	 Товар — объект купли-продажи (вещь), не изъятый и не ограниченный в гражданском обороте и представленный к продаже в Интернет-магазине, посредством размещения в соответствующем разделе Интернет-магазина. Предметом купли-продажи могут быть только Товары, отмеченные в Интернет-магазине как Товары со статусом «в наличии».<br>
 <br>
 <br>
	 Заказ — оформленный в электронной форме в Интернет-магазине запрос Покупателя на покупку и доставку по указанному в запросе адресу Товаров, выбранных в Интернет-магазине, отправленный посредством сети Интернет.
</p>
<p>
	 Служба доставки — юридическое лицо и/или индивидуальный предприниматель, оказывающее по договору с Продавцом услуги по доставке Заказов Покупателям.
</p>
<p>
	 2. Общие положения<br>
	 2.1. Настоящие «Правила продажи товаров в Интернет-магазине «<a href="http://www.lifeandstyleshop.ru.">www.lifeandstyleshop.ru.</a>» (далее — «Правила») определяют порядок розничной купли-продажи Товаров через Интернет-магазин, и в соответствии со ст. 437 Гражданского Кодекса РФ являются официальной публичной офертой (далее – «Договор оферты») ИП Романова Елена Сергеевна, далее именуемого «Продавец», адресованной физическим лицам, далее именуемым «Покупатель», при совместном упоминании Продавец и Покупатель также именуются «Стороны», а каждый по отдельности - «Сторона».<br>
	 2.2. Каждая Сторона гарантирует другой Стороне, что обладает необходимой право- и дееспособностью, а равно всеми правами и полномочиями, необходимыми и достаточными для заключения и исполнения договора розничной купли-продажи.<br>
	 2.3. Заказывая Товары через Интернет-магазин, Пользователь соглашается с условиями продажи Товаров, изложенными ниже. В случае несогласия с настоящим Публичной офертой, Пользователь обязан немедленно прекратить использование сервиса и покинуть сайт <a href="http://www.lifeandstyleshop.ru">www.lifeandstyleshop.ru</a>. Публичная оферта признается акцептованной Посетителем Сайта / Покупателем с момента регистрации Посетителя на Сайте, оформления Покупателем Заказа без авторизации на Сайте, через мобильную версию сайта <a href="http://www.m.lifeandstyleshop.ru.для">www.m.lifeandstyleshop.ru.для</a> операционных систем iOS и Android.
</p>
<p>
	 Договор розничной купли-продажи считается заключенным с момента выдачи Продавцом Покупателю кассового или товарного чека либо иного документа, подтверждающего оплату товара. Сообщая Продавцу свой e-mail и номер телефона, Посетитель Сайта/Пользователь/Покупатель дает согласие на использование указанных средств связи Продавцом, а также третьими лицами, привлекаемыми им для целей выполнения обязательств перед Посетителями Сайта/Пользователями/Покупателями, в целях осуществления рассылок рекламного и информационного характера, содержащих информацию о скидках, предстоящих и действующих акциях и других мероприятиях Продавца, о передаче заказа в доставку, а также иную информацию, непосредственно связанную с выполнением обязательств Покупателем в рамках настоящей Публичной оферты. .<br>
	 2.4. К отношениям между Покупателем и Продавцом применяются положения Гражданского Кодекса РФ (в т. ч. положение о розничной купле-продаже (§ 2, глава 30), Закон РФ «О защите прав потребителей» от 07.02.1992 № 2300-1, Правила продажи товаров дистанционным способом, утверждённые Постановлением Правительства РФ № 612 от 27.09.2007 года и иные правовые акты, принятые в соответствии с ними.<br>
	 2.5. Продавец оставляет за собой право вносить изменения в настоящие Правила, в связи с чем, Покупатель обязуется регулярно отслеживать изменения в Правилах, размещенных на странице Интернет-магазина «Публичная оферта», находящейся по адресу <a href="http://www.lifeandstyleshop.ru">www.lifeandstyleshop.ru</a>.<br>
	 2.6. Покупатель соглашается с настоящими Правилами путем нажатия на кнопку «Оформить заказ» при оформлении Заказа.<br>
	 2.7. Действующая версия Правил размещена на сайте Интернет-магазина в разделе «Публичная оферта».<br>
 <br>
 <br>
	 3. Регистрация в Интернет-магазине<br>
	 3.1. Оформить Заказ в Интернет-магазине могут зарегистрированные и незарегистрированные Покупатели.<br>
	 3.2. Продавец не несет ответственности за точность и правильность информации, предоставляемой Покупателем при регистрации.<br>
	 3.3. Покупатель, зарегистрировавшийся в Интернет-магазине, получает индивидуальную идентификацию путем предоставления логина и пароля. Индивидуальная идентификация Покупателя позволяет избежать несанкционированных действий третьих лиц от имени Покупателя и открывает доступ к дополнительным сервисам. Передача Покупателем логина и пароля третьим лицам запрещена, Покупатель самостоятельно несёт ответственность за все возможные негативные последствия, в случае передачи логина и пароля третьим лицам.<br>
	 3.4. Личные сведения, полученные в распоряжение Интернет-магазина при регистрации или каким-либо иным образом, не будут без разрешения пользователей передаваться третьим организациям и лицам за исключением ситуаций, когда этого требует закон или судебное решение.<br>
 <br>
 <br>
	 4. Оформление и сроки выполнения Заказа<br>
	 4.1. Заказ Покупателя может быть оформлен через сеть Интернет на Сайте.<br>
	 4.1.1. При оформлении Заказа через сеть Интернет Покупатель заполняет электронную форму Заказа на Товар в Интернет-магазине и отправляет сформированный Заказ Продавцу посредством сети Интернет.<br>
	 4.1.2. Заказать можно только тот Товар, который есть в наличии на момент заказа.<br>
	 4.2. После получения Заказа Продавец высылает подтверждение заказа Покупателю на электронную почту.<br>
	 4.3. Если после получения Заказа обнаруживается, что на складе у Продавца отсутствует необходимое количество заказанного Товара, Продавец информирует об этом Покупателя по телефону или электронной почте. Покупатель вправе согласиться принять Товар в количестве, имеющемся в наличии у Продавца, либо аннулировать данную позицию Товара из Заказа. В случае неполучения ответа Покупателя в течение 3 (трёх) календарных дней с момента уведомления по телефону и электронной почте, Покупатель считается отказавшимся от заказа.<br>
	 4.4. В случае возникновения у Покупателя вопросов, касающихся свойств и характеристик Товара, перед оформлением Заказа, Покупатель должен обратиться к Продавцу по электронной почте: <a href="mailto:admin@lifeandstyleshop.ru">admin@lifeandstyleshop.ru</a>.<br>
	 4.5. Договор оферты считается заключённым с момента оформления Заказа Покупателем.<br>
 <br>
 <br>
	 5. Доставка<br>
	 5.1. Продавец приложит все усилия для соблюдения сроков доставки, указанных в разделе «Доставка», тем не менее, задержки в доставке возможны ввиду непредвиденных обстоятельств, произошедших не по вине Продавца.<br>
	 5.2. Риск случайной гибели или случайного повреждения Товара переходит к Покупателю в момент передачи ему Товара и проставления Покупателем подписи в документах, подтверждающих доставку Заказа.<br>
	 5.3. Способы доставки:
</p>
<p>
	 САНКТ-ПЕТЕРБУРГ
</p>
<p>
	 -самовывоз из магазина;
</p>
<p>
	 -курьерская доставка в пределах КАД.
</p>
<p>
	 МОСКВА
</p>
<p>
	 -курьерская доставка в пределах МКАД ;
</p>
<p>
	 -доставка посылкой через сервис "Почта России" .
</p>
<p>
	 ДРУГИЕ ГОРОДА РОССИИ
</p>
<p>
	 -доставка посылкой через сервис "Почта России".<br>
	 5.4. В целях доставки товара Покупателю и/или Получателю Продавец использует услуги третьих лиц. Более подробная информация указана в разделе «Доставка и оплата» находящемуся на сайте Интернет-магазина.<br>
	 5.5. При доставке заказанные Товары вручаются Покупателю или лицу, указанному в качестве получателя в Заказе, либо лицу, предъявившему документ, подтверждающий заключение настоящего договора, или оплату Товара.<br>
	 5.6. Если клиент не успел забрать заказ из пункта выдачи своевременно и заказ был оплачен заранее, при возврате денежных средств взымается плата за доставку и возврат посылки.<br>
 <br>
	 6. Оплата Товара и доставки<br>
	 6.1. Цена Товара указывается рядом с определённым наименованием Товара в Интернет-магазине.<br>
	 6.2. Цена Товара в Интернет-магазине может быть изменена Продавцом в одностороннем порядке. Цена товара, в отношении которого уже оформлен заказ, изменению не подлежит.<br>
	 6.3. Стоимость доставки заказанных Товаров указана в разделе «Доставка и оплата» на сайте Интернет-магазина.<br>
	 6.4. Оплата Товара и доставки Покупателем производится в рублях:<br>
	 • при самовывозе из магазина — наличными денежными средствами или банковской картой, либо на сайте — с помощью платежной системы PayKeeper.<br>
	 • в иных случаях — по безналичному расчету через платежную систему PayKeeper на расчётный счёт Продавца в банке.<br>
 <br>
 <br>
	 7. Возврат Товара<br>
	 7.1. Возврат товара надлежащего качества.<br>
	 7.1.1. Покупатель вправе отказаться от заказанного Товара в любое время до его получения, а после получения Товара — в течение 14(четырнадцати) дней.<br>
	 7.1.2. Возврат Товара надлежащего качества возможен в случае, если сохранены его товарный вид (упаковка, пломбы, ярлыки), потребительские свойства.<br>
	 Согласно пункту 1 статьи 25 закона РФ «О защите прав потребителей» от 07.02.1992 № 2300-1 невозможен возврат товара надлежащего качества, бывшего в употреблении.<br>
	 7.2. Возврат товара ненадлежащего качества.<br>
	 7.2.1. Покупатель, которому продан Товар ненадлежащего качества, если Покупатель не был об этом проинформирован, вправе по своему выбору:<br>
	 • потребовать соразмерного уменьшения покупной цены.<br>
	 • потребовать замены на Товар аналогичной марки (модели, артикула) или на такой же Товар другой марки (модели, артикула) с соответствующим перерасчетом покупной цены. <br>
	 • вправе отказаться от исполнения договора и потребовать возврата уплаченной за товар суммы.<br>
	 7.3. Обмен и возврат Товара производиться в порядке, предусмотренном в настоящих правилах и содержащемся в Информации о порядке и сроках возврата товара.<br>
	 7.4. Возврат товара осуществляется на основании отправленного письма-заявки с прикрепленной фотографией товара, на которой явно виден брак и фотографию упаковки заказа на электронную почту <a href="mailto:admin@lifeandstyleshop.ru">admin@lifeandstyleshop.ru</a>
	c указанием следующих данных:
</p>
<ol>
	<li>
	<p>
		 Номер заказа;
	</p>
 </li>
	<li>
	<p>
		 ФИО лица, оформлявшего заказ и указанного в контактных данных;
	</p>
 </li>
	<li>
	<p>
		 Контактный телефон
	</p>
 </li>
</ol>
<p>
 <br>
	 7.5. Покупатель может вернуть Товар:<br>
	 • с помощью отправки посылки Почтой России после ответа менеджера на письмо-заявку.
</p>
<p>
 <br>
	 7.6. Возврат денежных средств за возвращенный Товар осуществляется не позднее, чем через 10 (Десять) календарных дней с даты предъявления Покупателем соответствующего требования. Требование Покупателя считается предъявленным в день поступления письма-заявки.<br>
	 7.7. При отказе Покупателя от заказанного и доставленного Товара надлежащего качества, Продавец удерживает из суммы, уплаченной Покупателем за Товар и его доставку в соответствии с договором, расходы Продавца на доставку от Покупателя возвращённого товара.<br>
 <br>
 <br>
	 8. Гарантии и ответственность<br>
	 8.1. Продавец не несет ответственности за ущерб, причиненный Покупателю вследствие ненадлежащего использования Товаров, приобретённых в Интернет-магазине.<br>
	 8.2. Продавец не отвечает за убытки Покупателя, возникшие в результате:<br>
	 • неправомерных действий третьих лиц.<br>
	 8.3. Покупатель обязуется не использовать заказанный Товар в предпринимательских целях.<br>
	 8.4. Покупатель несёт всю ответственность за достоверность сведений, указанных им при регистрации в Интернет-магазине.<br>
	 8.5. Стороны освобождаются от ответственности за полное или частичное неисполнение своих обязательств, если такое неисполнение явилось следствием действия обстоятельств непреодолимой силы, возникших после вступления в силу Правил, в результате событий чрезвычайного характера, которые Стороны не могли предвидеть и предотвратить разумными мерами.<br>
	 8.6. В иных случаях, не предусмотренных пунктом 8.5. Правил неисполнения или ненадлежащего исполнения своих обязательств Стороны несут ответственность в соответствии с законодательством Российской Федерации.<br>
 <br>
 <br>
 <br>
	 9. Конфиденциальность и защита персональной информации<br>
	 9.1. Персональные данные Пользователя/Покупателя обрабатывается в соответствии с ФЗ «О персональных данных» № 152-ФЗ.<br>
	 9.2. При регистрации на Сайте Пользователь предоставляет следующую информацию: Фамилия, Имя, Отчество, контактный номер телефона, адрес электронной почты, дату рождения, пол, адрес доставки товара.<br>
	 9.3. Предоставляя свои персональные данные Продавцу, Посетитель Сайта/Пользователь/Покупатель соглашается на их обработку Продавцом, в том числе в целях выполнения Продавцом обязательств перед Посетителем Сайта/Пользователем/Покупателем в рамках настоящей Публичной оферты , продвижения Продавцом товаров и услуг, проведения электронных и sms опросов, контроля результатов маркетинговых акций, клиентской поддержки, организации доставки товара Покупателям, проведение розыгрышей призов среди Посетителей Сайта/Пользователей/ Покупателей, контроля удовлетворенности Посетителя Сайта/Пользователя/Покупателя, а также качества услуг, оказываемых Продавцом.<br>
	 9.4. Под обработкой персональных данных понимается любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение) извлечение, использование, передачу (в том числе передачу третьим лицам, не исключая трансграничную передачу, если необходимость в ней возникла в ходе исполнения обязательств), обезличивание, блокирование, удаление, уничтожение персональных данных.<br>
	 9.5. Продавец имеет право отправлять информационные, в том числе рекламные сообщения, на электронную почту и мобильный телефон Пользователя/Покупателя с его согласия, выраженного посредством совершения им действий, однозначно идентифицирующих этого абонента и позволяющих достоверно установить его волеизъявление на получение сообщения.<br>
	 9.6. Пользователь/Покупатель вправе отказаться от получения рекламной и другой информации без объяснения причин отказа путем информирования «lifeandstyleshop.ru» о своем отказе, написав письмо Продавцу на электронную почту <a href="mailto:admin@lifeandstyleshop.ru">admin@lifeandstyleshop.ru</a>.<br>
	 9.7. Продавец вправе использовать технологию «cookies». «Cookies» не содержат конфиденциальную информацию. Посетитель / Пользователь / Покупатель настоящим дает согласие на сбор, анализ и использование cookies, в том числе третьими лицами для целей формирования статистики и оптимизации рекламных сообщений.<br>
	 9.8. Продавец получает информацию об ip-адресе посетителя Сайта <a href="http://www.lifeandstyleshop.ru">www.lifeandstyleshop.ru</a>. Данная информация не используется для установления личности посетителя.<br>
	 9.9. Продавец не несет ответственности за сведения, предоставленные Пользователем/Покупателем на Сайте в общедоступной форме.<br>
 <br>
	 10. Прочие условия<br>
	 10.1. К отношениям между Покупателем и Продавцом применяется право Российской Федерации.<br>
	 10.2. Покупатель гарантирует, что все условия настоящих Правил ему понятны, и он принимает их безусловно и в полном объёме.<br>
	 10.3. В случае возникновения положительных отзывов и претензий со стороны Покупателя он может написать на электронную почту <a href="mailto:admin@lifeandstyleshop.ru">admin@lifeandstyleshop.ru</a>
</p>
<p>
 <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>