<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("о Cookies");
?><h3>Что такое файлы куки (cookies)?<br>
</h3>
<p>
	 Файлы куки (cookies) — это небольшие фрагменты данных, передаваемые в браузер вашего компьютера при посещении веб-сайтов. Файлы куки позволяют вам комфортно пользоваться сервисами интернет-сайтов, а мы используем их для улучшения вашего пользовательского опыта на <a href="http://www.lifeandstyleshop.ru">www.lifeandstyleshop.ru</a>.
</p>
<h3>Как посмотреть версию браузера?</h3>
<p>
	 если у вас Google Chrome: Меню «О браузере Google Chrome»
</p>
<p>
	 если у вас Opera: Меню «Справка» → «О программе»
</p>
<p>
	 если у вас Mozilla Firefox: Меню «Справка» → «О Firefox»
</p>
<p>
	 если у вас Internet Explorer: Меню «Настройки» → «О программе».
</p>
<h3>Как очистить кэш (временные данные) и удалить cookies в браузере?</h3>
<p>
	 если у вас Google Chrome: Меню «Настройки» → «История» → «Очистить историю». В появившемся окне выберите «Очистить кэш» и «Очистить файлы cookie и другие данные сайтов и подключаемых модулей» и нажмите кнопку «Очистить историю»
</p>
<p>
	 если у вас Opera: Меню «Настройки» → «Удалить личные данные». В появившемся окне выберите «Удалить cookies сеанса», «Удалить все cookies», «Очистить кэш» и нажмите кнопку «Удалить»
</p>
<p>
	 если у вас Mozilla Firefox: Меню «Настройки» → «Приватность» → «Очистить Вашу недавнюю историю». В появившемся окне выберите «Всё» и нажмите кнопку «Очистить сейчас»
</p>
<p>
	 если у вас Internet Explorer: Меню «Сервис» → «Свойства обозревателя» → «Общие» → «История просмотров» → «Удалить»
</p>
<p>
 <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>