<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия возврата");
?><p>
 <b>Условия и тарифы доставки</b>
</p>
<p>
	<b><br>
	</b>
</p>
<p>
	 САНКТ-ПЕТЕРБУРГ
</p>
<p>
	 - самовывоз из магазина по адресу: Ул. Большая Пушкарская, дом 38 (бесплатно);
</p>
<p>
	 Сроки: 1 день
</p>
<p>
	 - курьерская доставка в пределах КАД (350 руб)&nbsp;
</p>
<p>
	 Сроки: 1-2 рабочих дня
</p>
<p>
	 МОСКВА
</p>
<p>
	 - курьерская доставка в пределах МКАД (450 руб);
</p>
<p>
	 Сроки: 2 рабочих дня
</p>
<p>
	 - доставка посылкой через сервис "Почта России" (300 руб).
</p>
<p>
	 Сроки: 3-5 рабочих дней
</p>
<p>
	 ДРУГИЕ ГОРОДА РОССИИ
</p>
<p>
	 - доставка посылкой через сервис "Почта России" (300 руб).<br>
</p>
<p>
	 Сроки доставки в свой город Вы можете уточнить на сайте почты России (<a href="https://www.pochta.ru/parcels">https://www.pochta.ru/parcels</a>). Срок доставки не включает время на подготовку и сбор Вашего заказа (1-3 рабочих дня).
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>